export const FAQList = [
  {
    id: '1',
    question: 'コーティングの期間は？',
    answer:
      '1週間から1週間くらいとなりますが、時期や車種、車の状態によっても変わることがありますので、詳しい期間についてはお問い合わせください',
  },
  {
    id: '2',
    question:
      'コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？',
    answer: '1週間くらい',
  },
  {
    id: '3',
    question:
      'コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？コーティングの期間は？',
    answer:
      '1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい1週間くらい',
  },
];
